import React from 'react'

function MainPage() {
    return (
        <div className='mainDescription'>
            <p>«Ходячие мертвецы» (англ: The Walking Dead) — американская медиафраншиза, начатая в далёком 2003 году художником Робертом Киркманом, создателем франшизы «Неуязвимый», спустя много лет тоже разжившимся телеадаптацией.</p>
            <p>«Ходячие» изначально были историей про обычного копа, спасающего свою семью в условиях внезапного апокалипсиса. Со временем это вылилось в эпическую сторону с войнами группировок, появлением чего-то вроде государства (Содружества) и сатирой под конец.</p>
            <p>Первый шаг к развитию франшизы из просто известной в суперпопулярную стал выход сериала, снятого известным режиссёром Фрэнком Дарабонтом («Зелёная миля», «Побег из Шоушенка», «Мажестик»). Точнее, снят был первый сезон, самый лучший. Дальше последовали хорошие второй и третий, а вот потом начался упадок и даже многие фанаты не выдержали. Всё это, правда, не помешало удержаться в статусе культового. Более того, именно этот сериал возродил в народе интерес к старым добрым медленным зомби (но ненадолго).</p>
            <p>В 2012-13 гг. началось уже официальное деление франшизы на комиксовую вселенную и сериальную. Сначала вышла одноимённая игра от Telltale, ныне не менее культовая чем сам комикс, во вселенной которого находится, а потом подоспел шутер по сериалу.</p>
            <p>Сегодня комикс-вселенная насчитывает довольно большое количество комиксов, видеоигр и, неожиданно, прозы. Причём последней вышло действительно много.</p>
            <p>Телевселенная кроме основного шоу насчитывает два полноценных спин-оффа, несколько игр и на подходе полнометражные фильмы.</p>
            <p>Что важно, обе подсерии и не думают заканчиваться, несмотря на выход финального сезона сериала и давно завершившегося комикса.</p>
            <p>Ещё нельзя не упомянуть тот факт, что изначально творение Киркмана было продолжением ромеровского фильма «Ночь живых мертвецов», пилотный выпуск происходил во вселенной Ромеро и даже включал камео телеведущего из классического ужастика. Точнее, Рик со своей женой Лори смотрел тот же выпуск новостей, что и герои фильма. Но эту идею отменили. Возможно причиной послужили авторские права, хотя скорее вероятен другой вариант — слова «Night of the Living Dead» давно уже превратили в непонятно что: в комиксах по этой вселенной есть зомби-слоны, вампиры и ещё куча всякого разного. Выпустить своё творение под таким названием, значит смешать историю о Рике с этим трешем. Именно поэтому в тираж вышла обособленная история.</p>
            <p>Впрочем, Роберт не забывает с чего всё началось. В 2020 он в Твиттере назвал причину эпидемии и она ожидаемо совпала с причиной из сами понимаете какого фильма: это нечто из космоса, попавшее на землю.</p>        
        </div>
    )
}

export default MainPage