{ 
    "characters": [
    {
        "id": 0,
        "name": "Джудит Граймс",
        "type": "сериал",
        "img": "../img/juditS.jpeg",
        "description": "Джудит Граймс — персонаж телесериала «Ходячие мертвецы». Дочь Лори Граймс, а также младшая сестра или единоутробная младшая сестра Карла Граймса. Поскольку ситуация её отцовства не ясна, нельзя точно сказать, кто является её биологическим отцом, это либо Шейн Уолш, либо Рик Граймс. Однако Рик считает её своей дочерью, заботится о ней и готов защищать её любой ценой.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D0%B6%D1%83%D0%B4%D0%B8%D1%82_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 1,
        "name": "Рик Граймс",
        "type": "сериал",
        "img": "./img/ricS.jpeg",
        "description": "Рик Граймс — главный герой телесериала «Ходячие мертвецы», а также второстепенный персонаж телесериала «Бойтесь Ходячих Мертвецов». Бывший офицер полиции из департамента шерифа Округа Кинг. Вскоре после начала апокалипсиса возглавил группу выживших. Рик — умный, справедливый и уверенный в себе человек. Он хороший друг и отец. Рик обладает лидерскими качествами, но его собственный моральный кодекс часто вызывает напряжение внутри группы, а иногда он прямо бросает вызов всем. Из-за этого на протяжении второго сезона у Рика постоянно возникали конфликты с Шейном, который также стремился быть лидером, но придерживался противоположных взглядов на тактику и стратегию выживания. Так, в отличие от Рика, Шейн считал, что в изменившемся мире выживает сильнейший, и что ради выживания такие меры, как хладнокровное убийство потенциально опасных людей вполне допустимы.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A0%D0%B8%D0%BA_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 2,
        "name": "Карл Граймс",
        "type": "сериал",
        "img": "./img/carlS.webp",
        "description": "Карл Граймс — один из главных персонажей телесериала «Ходячие мертвецы». Сын Рика и Лори Граймс. Несмотря на юный возраст в начале зомби-апокалипсиса, Карл смог мужественно пережить окружающие его ужасы и вырасти серьёзным, ответственным, благородным, смелым и решительным парнем. Карл рано научился убивать и защищать свою семью, понимая, что таковы реалии нового мира. Карл добр и способен на сострадание, он более покладистый, чем его отец, хотя пытается походить на него, понимая, что со временем он должен стать новым лидером. Карл способен на самопожертвование, может принимать сложные решения.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9A%D0%B0%D1%80%D0%BB_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 3,
        "name": "Лори Граймс",
        "type": "сериал",
        "img": "./img/loriS.jpeg",
        "description": "Лори Граймс — жена Рика Граймса и мать Джудит и Карла Граймса. Лори можно назвать эмоциональным центром группы. Несмотря на то, что окружающий мир погрузился в хаос, Лори борется за соблюдение правил взаимоуважения, вежливости. При этом имеет склонность ставить собственные интересы и интересы своей семьи выше интересов окружающих.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9B%D0%BE%D1%80%D0%B8_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 4,
        "name": "Шейн Уолш",
        "type": "сериал",
        "img": "./img/sheinS.jpeg",
        "description": "Шейн Уолш — лучший друг Рика Граймса со времён высшей школы, а позднее напарник в полиции Округа Кинг в телесериале «Ходячие мертвецы». Он был влюблён в жену Рика Лори, но скрывал свои чувства, пока не началась эпидемия. Главный антагонист второго сезона. Шейн - волевой, сильный и решительный персонаж. Несмотря на то, что первоначально Шейн являлся лидером группы, он очень быстро «передал» это лидерство Рику, а сам, казалось, постоянно терпел неудачи в попытках вернуться на вершину, причём большинство его проблем явно происходили из-за его собственного характера, когда он был готов забыть о человечности ради того, чтобы выжить. По ходу сериала его характер становится всё более воинственным и агрессивным, и в результате это доводит его, фактически, до психического расстройства, когда Шейн испытывает удовольствие, запугивая Рэндалла.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A8%D0%B5%D0%B9%D0%BD_%D0%A3%D0%BE%D0%BB%D1%88_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 5,
        "name": "Морган Джонс",
        "type": "сериал",
        "img": "./img/morganS.jpeg",
        "description": "Морган Джонс — выживший в телесериале «Ходячие мертвецы», который вместе со своим сыном Дуэйном нашёл прибежище в Округе Кинг. А также главный персонаж телесериала «Бойтесь ходячих мертвецов».",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D0%BE%D1%80%D0%B3%D0%B0%D0%BD_%D0%94%D0%B6%D0%BE%D0%BD%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 6,
        "name": "Гленн Ри",
        "type": "сериал",
        "img": "./img/glenS.jpeg",
        "description": "Гленн Ри — персонаж телесериала «Ходячие мертвецы». Член группы Рика, основной специалист по вылазкам за припасами, в особенности когда группа находилась в лагере на окраине Атланты.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%93%D0%BB%D0%B5%D0%BD%D0%BD_%D0%A0%D0%B8_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 7,
        "name": "Дейл Хорват",
        "type": "сериал",
        "img": "./img/deilS.webp",
        "description": "Дейл Хорват - выживший из группы Рика в телесериале «Ходячие мертвецы», нашедший прибежище в лагере выживших на окраине Атланты. Добрый и очень справедливый член группы. Всегда принимал решение исходя из общего мнения. В группе был в роли психолога, так как приходилось много раз выслушивать членов группы и помогать им советами.", 
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D0%B5%D0%B9%D0%BB_%D0%A5%D0%BE%D1%80%D0%B2%D0%B0%D1%82"
    },
    {
        "id": 8,
        "name": "Кэрол Пелетье",
        "type": "сериал",
        "img": "./img/kerolS.webp",
        "description": "Кэрол Пелетье — один из главных персонажей телесериала «Ходячие мертвецы», а также второстепенный персонаж телесериала «Бойтесь ходячих мертвецов». Выжившая из группы Рика в телесериале «Ходячие мертвецы», вместе со своим мужем и дочерью нашедшая убежище в лагере выживших на окраине Атланты. Кэрол — очень преданная, надёжная и исполнительная, смелая и решительная. Она готова рисковать и жертвовать собой ради жизни других.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9A%D1%8D%D1%80%D0%BE%D0%BB_%D0%9F%D0%B5%D0%BB%D0%B5%D1%82%D1%8C%D0%B5_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 9,
        "name": "София Пелетье",
        "type": "сериал",
        "img": "./img/sofijaS.webp",
        "description": "София Пелетье — дочь Кэрол и Эда Пелетье в телесериале «Ходячие мертвецы». Вместе с родителями она нашла убежище в лагере выживших на окраине Атланты.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A1%D0%BE%D1%84%D0%B8%D1%8F_%D0%9F%D0%B5%D0%BB%D0%B5%D1%82%D1%8C%D0%B5_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 10,
        "name": "Дэрил Диксон",
        "type": "сериал",
        "img": "./img/derilS.jpeg",
        "description": "Дэрил Диксон — один из главных персонажей в телесериале «Ходячие мертвецы». Младший брат Мёрла. Являясь отличным охотником и следопытом, имеет навыки выживания, Дэрил играет важную роль в группе, но предпочитает держаться обособленно. Дэрил показал себя отличным следопытом который может отследить в лесу едва заметные отпечатки ног, причём даже в темноте, как в серии «Лучшие ангелы», когда он и Гленн искали Рэндалла. Также Дэрил является настоящим экспертом по выживанию и может использовать всё, что находится у него под рукой, чтобы выжить. Например, он ел сырых белок, чтобы утолить голод, в серии «Чупакабра», наложил себе жгут, когда был пронзён стрелой, и сделал себе стрелы для арбалета, когда готовые начали заканчиваться. Да и само использование арбалета как оружия характеризует Дэрила как человека, приспособленного к выживанию в мире зомби.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D1%8D%D1%80%D0%B8%D0%BB_%D0%94%D0%B8%D0%BA%D1%81%D0%BE%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 11,
        "name": "Мерл Диксон",
        "type": "сериал",
        "img": "./img/merlS.jpeg",
        "description": "Мерл Диксон — выживший в телесериале «Ходячие мертвецы». Старший брат Дэрила Диксона. В прошлом член группы Рика и один из подручных Губернатора. Радикальный расист. Неоднократно судим. Его судьба в первом сезоне так и не была до конца прояснена, когда он остался прикованным наручниками на крыше супермаркета, окружённый толпой зомби.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D0%B5%D1%80%D0%BB_%D0%94%D0%B8%D0%BA%D1%81%D0%BE%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 12,
        "name": "Андреа Харрисон",
        "type": "сериал",
        "img": "./img/andreaS.jpeg",
        "description": "Андреа Харрисон — один из главных персонажей телесериала «Ходячие мертвецы». Выжившая из группы Рика. Ранее она вместе со своей сестрой Эми нашла убежище в лагере выживших на окраине Атланты. Бывший помощник адвоката по гражданским искам. Андреа умная, предусмотрительная, волевая женщина. Она заботится о своей младшей сестре, однако между ней и Эми не всегда были ровные взаимоотношения. Во втором сезоне становится всё более независимой. Часто недовольна поступками Рика Граймса и логикой его действий. Сторонница простых, но, нередко, негуманных решений и мер. В новом страшном мире, самым главным для неё становятся рациональность и целесообразность каких бы то ни было действий, если они направлены на повышение шансов индивидуального или группового выживания. Даже если при этом попираются «враз устаревшие» законы нравственности (на этой почве, например, соглашалась с некоторыми идеями Шейна). Освоила стрельбу из пистолета и винтовки.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B0_%D0%A5%D0%B0%D1%80%D1%80%D0%B8%D1%81%D0%BE%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 13,
        "name": "Мэгги Ри",
        "type": "сериал",
        "img": "./img/meggiS.jpeg",
        "description": "Мэгги Ри (девичья фамилия «Грин») — старшая дочь Хершела Грина в телесериале «Ходячие мертвецы». Вместе с отцом и другими родственниками ей удалось пережить начало зомби-апокалипсиса на ферме отца. Жена Гленна Ри. Поначалу Мэгги — вспыльчивая 22-летняя девушка, смелая и импульсивная. С возрастом и в результате лишений и потери близких людей Мэгги становится более спокойной и уравновешенной. Ей не чуждо сострадание, но иногда она способна и на жестокость. В Хиллтопе Мэгги начинает проявлять лидерские качества, поэтому жители общины благосклонно к ней относятся.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D1%8D%D0%B3%D0%B3%D0%B8_%D0%A0%D0%B8_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 14,
        "name": "Бет Грин",
        "type": "сериал",
        "img": "./img/betS.jpeg",
        "description": "Бет Грин — младшая дочь Хершела Грина в телесериале «Ходячие мертвецы». Вместе с отцом и другими родственниками ей удалось пережить начало зомби-апокалипсиса на ферме отца. Бет - застенчивая 17-летняя девушка. До апокалипсиса училась в школе и регулярно посещала церковь. Довольно депрессивная, хотела покончить жизнь самоубийством, но изменила свое решение. В 3-м сезоне с каждым днем становилась сильнее и храбрее. Однако она не выполняет тяжелую и опасную работу.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%91%D0%B5%D1%82_%D0%93%D1%80%D0%B8%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 15,
        "name": "Хершел Грин",
        "type": "сериал",
        "img": "./img/hershelS.jpeg",
        "description": "Хершел Грин —  один из главных действующих лиц в телесериале «Ходячие мертвецы». Владелец крупной фермы отца, расположенной недалеко от шоссе. Ему удалось сохранить большую часть своей семьи после зомби-апокалипсиса и укрыться вместе с ними на ферме.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A5%D0%B5%D1%80%D1%88%D0%B5%D0%BB_%D0%93%D1%80%D0%B8%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 16,
        "name": "Мишонн Граймс",
        "type": "сериал",
        "img": "./img/mishonS.jpeg",
        "description": "Мишонн — один из главных персонажей телесериала «Ходячие мертвецы», который впервые появляется во 2-м сезоне. Мишонн необщительная и молчаливая, она почти не улыбается и сохраняет образ сурового воина. В то же время Мишонн очень преданная, надёжная и исполнительная, смелая и решительная. Она готова рисковать и жертвовать собой, но иногда способна проявлять трусость (единственный раз в 8-м сезоне). Мастерски владеет катаной.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D0%B8%D1%88%D0%BE%D0%BD%D0%BD_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 17,
        "name": "Филип Блейк",
        "type": "сериал",
        "img": "./img/gubernatorS.webp",
        "description": "Филип Блейк — главный антагонист третьего и четвертого сезонов телесериала «Ходячие мертвецы». Более известен как Губернатор — бывший глава крупной колонии выживших, обосновавшихся в городке Вудбери. Губернатор обладает очень спокойным характером, из-за чего производит благоприятное впечатление на людей. Однако этим он только прикрывает свою психопатию и безжалостность, которые показывает только узкому кругу лиц. Кроме этого Губернатор является блестящим оратором, умеющим убеждать слушателей в своей правоте, пусть даже его слова - ложь. Губернатор очень требователен к тем, кого приблизил к себе, считая, что они обязаны в точности выполнять его приказы. Однако он легко может использовать любого из них в своей игре, не считаясь с их статусом.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A4%D0%B8%D0%BB%D0%B8%D0%BF_%D0%91%D0%BB%D0%B5%D0%B9%D0%BA_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 18,
        "name": "Саша Уильямс",
        "type": "сериал",
        "img": "./img/sashaS.webp",
        "description": "Саша Уильямс — один из главных персонажей телесериала, одна из выживших, сестра Тайриза в телесериале «Ходячие мертвецы».",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A1%D0%B0%D1%88%D0%B0_%D0%A3%D0%B8%D0%BB%D1%8C%D1%8F%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 19,
        "name": "Тайриз Уильямс",
        "type": "сериал",
        "img": "./img/tajrizS.jpeg",
        "description": "Тайриз Уильямс — выживший, который возглавляет небольшую группу в телесериале «Ходячие мертвецы».",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A2%D0%B0%D0%B9%D1%80%D0%B8%D0%B7_%D0%A3%D0%B8%D0%BB%D1%8C%D1%8F%D0%BC%D1%81_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 20,
        "name": "Розита Эспиноза",
        "type": "сериал",
        "img": "./img/rozittaS.webp",
        "description": "Розита Эспиноза - персонаж, впервые появляющийся в четвёртом сезоне телесериала «Ходячие мертвецы».",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A0%D0%BE%D0%B7%D0%B8%D1%82%D0%B0_%D0%AD%D1%81%D0%BF%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 21,
        "name": "Юджин Портер",
        "type": "сериал",
        "img": "./img/judzhinS.webp",
        "description": "Юджин Герман Портер — главный герой и бывший антагонист, впервые появляющийся в четвёртом сезоне телесериала «Ходячие мертвецы».",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%AE%D0%B4%D0%B6%D0%B8%D0%BD_%D0%9F%D0%BE%D1%80%D1%82%D0%B5%D1%80_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 22,
        "name": "Абрахам Форд",
        "type": "сериал",
        "img": "./img/abrahamS.jpeg",
        "description": "Абрахам Форд — один из главных героев телесериала «Ходячие мертвецы». Впервые появляется в четвертом сезоне. Абрахам — целеустремленный, смелый, гордый и, временами, вспыльчивый человек. Одновременно он может быть жестоким, если того требуют обстоятельства. Несмотря на все это, он веселый, что показывается, когда он расправляется с ходячими. Это отмечает и Тара Чамблер, когда видит его улыбку.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%B1%D1%80%D0%B0%D1%85%D0%B0%D0%BC_%D0%A4%D0%BE%D1%80%D0%B4_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 23,
        "name": "Габриэль Стоукс",
        "type": "сериал",
        "img": "./img/gabrielS.jpeg",
        "description": "Габриэль Стокс (также известный как отец Габриэль) — выживший, а также главный герой телесериала «Ходячие мертвецы». Один из пяти со-лидеров Коалиции наряду с Иезекиилем, Тарой Чамблер, Кэрол Пелетье и Синди.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%B1%D1%80%D0%B0%D1%85%D0%B0%D0%BC_%D0%A4%D0%BE%D1%80%D0%B4_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 24,
        "name": "Ниган Смит",
        "type": "сериал",
        "img": "./img/niganS.jpeg",
        "description": "Ниган Смит — один из главных антагонистов телесериала «Ходячие мертвецы». Бывший лидер Спасителей. Выступает в качестве главного антагониста в 7 и 8 сезоне. Физически внушительный, умный, свирепый, страшный, где-то неуместно весёлый, но в целом очень харизматичный персонаж. Ниган практичен, он блестящий стратег и очень опасный человек. У него есть характер, который помогает вести людей за собой. В своей группе поддерживает строгую дисциплину. Это действительно одна из самых сильных и интересных личностей, что когда-либо появлялись в сериале. Ниган довольно хорошо разбирается в людях, сразу выявляет сильных личностей и пытается переманить их на свою сторону, что иногда успешно работает. Однако когда дело доходит до действительно большой опасности для жизни — Ниган готов прикрыться телами своих людей, что показывает, что он довольно труслив в чрезвычайных ситуациях и сильно дорожит своей жизнью, не думая о других. Несмотря на то, что Ниган — хладнокровный убийца, который не брезгует замарать руки и лично расправиться с беззащитными людьми, он не одобряет беспричинных убийств и часто повторяет, что «Люди — это ресурс». Ниган мыслит стратегически и в виде исключения готов проявлять милосердие и не карать за преступления против его группы, а в некоторых случаях даже способен на нежность. У него есть и некоторые моральные принципы. Например, он не терпит изнасилований женщин и жестоко карает за это, а его многочисленные «жёны» попали в его гарем исключительно добровольно, польстившись на привилегированное положение.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9D%D0%B8%D0%B3%D0%B0%D0%BD_%D0%A1%D0%BC%D0%B8%D1%82_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 25,
        "name": "Дуайт",
        "type": "сериал",
        "img": "./img/duaitS.jpeg",
        "description": "Дуайт, также известный как «Д.» (англ. Dwight, also known as «D.») — второстепенный персонаж и бывший антагонист, а также выживший после вспышки эпидемии в телесериале «Ходячие мертвецы», который впервые появился в шестом сезоне. Он является бывшим высокопоставленным членом Спасителей. Дуайт показан храбрым, высокоинтеллектуальным и заботливым человеком, сильным, решительным выжившим и любящим мужем по отношению к своей жене Шерри.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D1%83%D0%B0%D0%B9%D1%82_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 26,
        "name": "Иезекииль",
        "type": "сериал",
        "img": "./img/iezekilS.jpeg",
        "description": "Иезекииль — эксцентричный лидер общины Королевство в 7-м сезоне и 8-м сезоне телесериала «Ходячие мертвецы». Иезекииль ведёт себя как средневековый рыцарь: витиеватые фразы, подчёркнутая учтивость, защита слабых и пр. Жители Королевства называют его «ваше величество», а ручной тигр придаёт его образу загадочность и превосходство. Тем не менее, он действительно любим своими подданными, так как старается быть справедливым и рассудительным. Он лидер по натуре и как настоящий лидер не отсиживается за безопасными стенами, а ведёт своих людей в бой. Он хорошо разбирается в людях.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%98%D0%B5%D0%B7%D0%B5%D0%BA%D0%B8%D0%B8%D0%BB%D1%8C_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 27,
        "name": "Бета",
        "type": "сериал",
        "img": "./img/betaS.jpeg",
        "description": "Бета — (в прошлом Эдуард, но этого имени больше нет, так как оно для него больше ничего ни значит) антагонист и выживший в сериале «Ходячие мертвецы». Он является вторым главным в группе Шепчущихся и правой рукой «Альфы». Главный антогонист 10-ого сезона. Бета после апокалипсиса стал садистом, хитрым, агрессивным и высоко аналитическим человеком, преданный образу жизни Шепчущихся. Он полностью предан своему лидеру Альфе, безоговорочно следуя ее приказам и полностью уважая ее решения. Из-за своего большого размера и силы, он очень опасный противник, способный использовать чрезмерную силу для защиты своей группы, а также умелый боец, способный одолеть любого во время боя. У него очень быстрые рефлексы, так как он без особых усилий схватил палку Генри, когда тот попытался ударить его. Показано, что Бета вполне способен на хладнокровное убийство и был готов убить Генри и Лидию по приказу Альфы, показывая, что он не стесняется причинять вред подросткам и почти даже сломал руку Генри. Он, кажется, также является высококвалифицированным следопытом и стратегическим мыслителем, что делает его жизненно важным членом Шепчущихся; Лидия признается Дэрилу, что он самый сильный из Шепчущихся.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%91%D0%B5%D1%82%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 28,
        "name": "Лидия",
        "type": "сериал",
        "img": "./img/lidijaS.jpeg",
        "description": "Лидия — бывший антагонист и выживший в сериале «Ходячие мертвецы». Она была членом Шепчущихся и является дочерью их лидера Альфы. Лидия - хитрая и закаленная, но глубоко травмированная девушка, страдающая от многих лет физического и психологического насилия, причиненного ей её матерью Альфой.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9B%D0%B8%D0%B4%D0%B8%D1%8F_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 29,
        "name": "Альфа",
        "type": "сериал",
        "img": "./img/alphaS.jpeg",
        "description": "«Альфа» (настоящее имя Ди, но оно для неё ничего больше не значит) —  главный герой и антагонист, а также выживший после вспышки в сериале «Ходячие Мертвецы». Она - лидер Шепчущихся и мать Лидии. Основной антагонист 9-ого сезона. Показано, что Альфа — очень умная, психопатическая, садистская, хитрая, жестокая, высокомерная и тщеславная женщина, которая является закоренелой, решительной выжившей и сильным лидером для тех, кто в её группе. Альфа, кажется, презирает любого, кого она считает слабым, и оправдывает хладнокровное убийство как способ устранить слабость в своей группе. Показано, что она не стесняется убивать кого-либо, будь то подростки или пожилые люди.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%BB%D1%8C%D1%84%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 30,
        "name": "Хуанита Санчез",
        "type": "сериал",
        "img": "./img/printsessaS.webp",
        "description": "Хуанита Санчез, она же Принцесса — персонаж, впервые появляющийся в 10-м сезоне телесериала «Ходячие мертвецы». Уже с самого начала складывается ощущение, что Принцессу апокалипсис будто обошёл стороной: она любит поболтать, ведёт себя очень непринуждённо и то и дело отпускает различного рода шутки.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A5%D1%83%D0%B0%D0%BD%D0%B8%D1%82%D0%B0_%D0%A1%D0%B0%D0%BD%D1%87%D0%B5%D0%B7_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 31,
        "name": "Аарон",
        "type": "сериал",
        "img": "./img/aaronS.jpeg",
        "description": "Аарон - персонаж телесериала «Ходячие мертвецы», впервые появившийся в эпизоде «К ним». Аарон был рекрутёром сообщества Александрия. Его добродушная и благотворительная личность в сочетании с его навыками выживания и хорошим характером сделали его ценным активом для найма новых членов сообщества. Аарон описывается как приветливый, добродушный, авантюрный парень. Большую часть своей жизни Аарон подвергался жестокому обращению и остракизму, главным образом из-за того, что он был открытым геем и реагировал на гомофобию людей, включая жестокое обращение со стороны собственной матери. Несмотря на это, Аарон постоянно видел хорошее в этих людях, хотя они были оскорбительными. Он хорошо разбирается в людях и видит в них лучшее. Аарон очень альтруистичен и всегда хотел помочь людям, побуждая их вступать в НПО и давать припасы тем, кто живет в дельте реки Нигер. Наряду со своей благотворительной личностью, Аарон также обладает чувством юмора и оптимизма. Одна из вещей, которые он любит делать, это фотографировать и собирать памятные вещи из мест, которые он посетил. После апокалипсиса он начал собирать номерные знаки из каждого штата, чтобы создать фреску на стене в своем доме. Аарон очень любит и заботится об Эрике, его бойфренде. Аарон готов терпеть многие вещи, но единственное, чего он не стерпит, если Эрику угрожают или вредят каким-либо образом. Он также готов применять насилие чтобы защитить Эрика, чего не делает и не одобряет в обычных обстоятельствах. Готов жертвовать своей безопасностью и жизнью ради возлюбленного.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%B0%D1%80%D0%BE%D0%BD_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 32,
        "name": "Пол Ровиа",
        "type": "сериал",
        "img": "./img/isusS.webp",
        "description": "Пол «Иисус» Ровиа (англ. Paul «Jesus» Rovia) — главный герой и выживший после вспышки эпидемии в сериале «Ходячие мертвецы». Он - бывший вербовщик и снабженец колонии Хиллтоп, который был ответственен за установление связи с Риком Граймсом и знакомство его с большим миром. Пол описывается как умный, дружелюбный и обаятельный человек с извращенным чувством юмора. Утверждается, что он может быть вором, но он украдёт только половину того, что у кого-то есть, и только если знает, что это не нанесет никакого постоянного ущерба. В целом, он показан как любящий парень и заводит дружбу со всеми, кого встречает. Пол без колебаний убивает, чтобы защитить своих друзей, но, похоже, проявляет милосердие к невинным людям и сдавшимся.",
        "spoilers": " ",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9F%D0%BE%D0%BB_%D0%A0%D0%BE%D0%B2%D0%B8%D0%B0_(%D1%82%D0%B5%D0%BB%D0%B5%D1%81%D0%B5%D1%80%D0%B8%D0%B0%D0%BB)"
    },
    {
        "id": 33,
        "name": "Джудит Граймс",
        "type": "комикс",
        "img": "./img/juditC.webp",
        "description": "Джудит Граймс — новорожденная дочь Лори Граймс в комиксе «Ходячие мертвецы», но до сих пор остаётся загадкой, кто её отец - Рик Граймс или Шейн, и является ли Карл её родным братом или сводным. Джудит — второй ребёнок, родившийся у Лори Граймс, и первый ребёнок, родившийся в комиксе после начала нашествия зомби. Так как она родилась в уже изменившемся мире, её родители надеялись, что она не будет жить в постоянном страхе, принимая окружающий мир как должное и не зная прошлого. По словам Лори, Джудит — очень спокойный ребёнок, поэтому можно предположить, что у неё был бы спокойный характер.",
        "spoilers": "В комиксе Джудит умерла, когда Губернатор напал на тюрьму, в сериале Джудит жива до сих пор.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D0%B6%D1%83%D0%B4%D0%B8%D1%82_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 34,
        "name": "Рик Граймс",
        "type": "комикс",
        "img": "./img/ricC.webp",
        "description": "Рик Граймс - главный герой комикса, помощник шерифа города Синтиана, штат Кентукки в комиксе «Ходячие мертвецы». Вскоре после начала апокалипсиса возглавил группу выживших. Рик - мудрый, смелый и умелый персонаж. Он мгновенно принимает решения, даже самые тяжёлые, но необходимые для защиты группы. Он постоянно рискует собой ради остальных, отправляется на самые опасные задания для блага своей группы. У него сильно развито чувство ответственности, он очень переживает из-за смерти кого-либо из своей группы, начинает винить себя в том, что не смог их защитить. Также он атеист. Однако всё равно посещает церковную службу, но больше для развлечения.",
        "spoilers": "В комиксе Рик несколько моложе. В отличие от комикса, в сериале у Рика совершенно другая причёска. В комиксе Рик блондин, в сериале брюнет. В комиксе со времён тюрьмы Рик - ампутант, в сериале нет. В комиксе у Рика не было любимого кольта Питон. В сериале Рик немного более эмоционален, чем в комиксе. Оба работают в разных штатах. В комиксе Рик не встречал дополнительных персонажей сериала таких как Дэрил, Мерл, группу мародёров и так далее. В комиксе Рик не носит наручные часы. После смерти Лори, Рик начал отношения с Мишон, в комиксе с Андреа. В отличие от комикса, Рик убил Шейна, а не Карл. В комиксе Рика убили, в сериале его судьба точно не известна.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A0%D0%B8%D0%BA_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 35,
        "name": "Карл Граймс",
        "type": "комикс",
        "img": "./img/carlC.jpeg",
        "description": "Карл Граймс — персонаж комикса «Ходячие мертвецы». Сын Рика и Лори, а также брат (возможно только по матери) Джудит. Впервые появляется во втором выпуске комикса. Кроме того в первом выпуске он виден на фотографии в доме Граймсов. В начале зомби-апокалипсиса он вместе с Шейном и матерью направляется в лагерь выживших, неподалеку от Атланты. Карл - весёлый и общительный ребёнок. Вместе с тем он уже в раннем возрасте проявляет решительный характер и смелость. Карл считает, что он уже достаточно взрослый, но после болезни Рика он понимает, как нуждается в отце. Со временем в Карле начинают проявляться лидерские качества, он по примеру отца готов делать плохие вещи, необходимые для выживания группы, которые затем мучают его. Это приводит к тому, что после долгих скитаний ему трудно привыкнуть к новой жизни в Александрии, ему нелегко перестроиться на мирную жизнь. В отличие от большинства взрослых, он понимает, что даже за стенами не стоит расслабляться. Карл довольно быстро привыкает к апокалипсису и очень спокойно переживает смерть членов группы.",
        "spoilers": "В комиксе Карл младше, чем в сериале. В комиксе Карл убил Шейна, чтобы защитить своего отца, а уже Шейна-зомби убил Рик. В телесериале всё наоборот. также в сериале Карл погиб, в серии комиксов же выжил.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9A%D0%B0%D1%80%D0%BB_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 36,
        "name": "Лори Граймс",
        "type": "комикс",
        "img": "./img/loriС.webp",
        "description": "Лори Граймс - героиня комикса «Ходячие мертвецы». Впервые появляется во втором выпуске комикса, хотя ее фотография появляется уже в первом выпуске. Лори - жена Рика, мать Карла и Джудит, а также бывшая любовница Шейна. Лори приходится пережить немало испытаний с началом зомби-апокалипсиса. Сначала она очень сильно переживает за то, что оставила Рика в больнице, затем она сходится с Шейном, который спас жизнь ей и Карлу, но после возвращения Рика она делает выбор в его пользу. До сих пор неясно, кто является отцом Джудит - Рик или Шейн. Возможно, Лори сама не знала наверняка. Лори пытается оградить свою семью от опасностей - выступает против ношения оружия Карлом, не одобряет вылазки Рика. Лори - импульсивная и вспыльчивая. Нередко она остро реагирует на происходящее. Лори часто спорит с Риком, иногда прилюдно, часто плачет.",
        "spoilers": "В комиксе, в отличие от телесериала, сообщается, что Лори училась в колледже, но ушла оттуда спустя год. В комиксе Лори погибла во время штурма тюрьмы людьми Губернатора, а в сериале — во время родов.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9B%D0%BE%D1%80%D0%B8_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 37,
        "name": "Шейн",
        "type": "комикс",
        "img": "./img/sheinС.webp",
        "description": "Шейн - один из главных персонажей комикса «Ходячие мертвецы». Впервые появляется в Выпуске 1 комикса. Шейн - волевой, сильный и решительный персонаж. Будучи полицейским, он был уверен, что зомби-апокалипсис скоро закончится благодаря правительственным силам. Он рассчитывал остаться под Атлантой, у крупного города, со дня на день ожидая прибытие военных. Поэтому когда он отказался двигаться дальше, а на лагерь напали зомби, испытывал сильное чувство вины. Шейн - собственник, он готов яростно защищать то, что ему дорого, сметая все на своем пути.",
        "spoilers": "В первом сезоне история Шейна практически совпадает с историей этого персонажа в комиксе. Главным же отличием является то, что в комиксе Шейн погибает в конце первого тома в лесу от руки Карла, тогда как в телесериале он продолжает жить, участвует в событиях на ферме Хершела Грина и узнаёт о беременности Лори. Погибает в конце второго сезона от руки Рика. В комиксе Шейн был уверен, что скоро придут военные, спасут их, а мир скоро придёт в порядок. А в телесериале он убеждён, что никто их не спасёт, а мир останется таким навсегда. В отличие от телесериала, в комиксе Шейн никогда не убивал живых людей. В комиксе фамилия Шейна остаётся неизвестной.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A8%D0%B5%D0%B9%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 38,
        "name": "Морган Джонс",
        "type": "комикс",
        "img": "./img/morganС.jpeg",
        "description": "Морган Джонс - второстепенный персонаж комикса «Ходячие мертвецы», который впервые появляется в Выпуске 1. Выживший, который вместе со своим сыном нашёл прибежище в городе Синтиана. Морган - приветливый и рассудительный мужчина. Морган порядочен - он извиняется перед Риком за то, что занял дом его соседей, спасаясь от зомби. Даже спустя несколько месяцев после начала апокалипсиса Моргана мучает совесть за то, что он мародёрствует, собирая в округе припасы, и живёт в чужом доме. Ничего не известно о Моргане и его семье до зомби-апокалипсиса. После нашествия зомби он вместе сыном направился в Атланту, где, по их сведениям, был лагерь для беженцев. Они заняли пустующий дом Томпсонов - соседей Рика в городе Синтиана.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D0%BE%D1%80%D0%B3%D0%B0%D0%BD_%D0%94%D0%B6%D0%BE%D0%BD%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 39,
        "name": "Гленн",
        "type": "комикс",
        "img": "./img/glenС.webp",
        "description": "Гленн — один из основных персонажей комикса «Ходячие мертвецы». Впервые появляется во втором выпуске комикса. Умный, смышлёный и смелый парень. Гленн авантюрист - он рискует жизнью, добывая припасы для группы в Атланте, заполненной зомби. У него хорошо развито чутьё, что позволяет выпутываться из сложных ситуаций. До апокалипсиса был доставщиком пиццы, и в сложившейся ситуации это оказалось очень полезным: он объездил Атланту и знает каждый ее уголок. Практически случайная встреча свела его с Риком Граймсом; а еще он фактически спас Рика от нападения зомби-пешеходов.",
        "spoilers": "Гленн является одним из немногих персонажей, чья история в телесериале почти полностью совпадает с историей этого персонажа в комиксе.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%93%D0%BB%D0%B5%D0%BD%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 40,
        "name": "Дейл",
        "type": "комикс",
        "img": "./img/deilС.webp",
        "description": "Дейл - персонаж комикса «Ходячие мертвецы», выживший из группы Рика, нашедший прибежище в лагере выживших на окраине Атланты. Дейл - мудрый и рассудительный мужчина. Он поддерживает Рика как лидера группы, пытается оказать поддержку выжившим. Любит давать советы. Дейл проницателен, от него не утаивается связь между Лори и Шейном. Задолго до нападения жителей Вудбери на тюрьму он предсказывает эти события.",
        "spoilers": "Личность Дейла в комиксе значительно отличается от личности Дейла в телесериале. В комиксе он изображен как 68-летний старик, состоящий в отношениях с Андреа. В телесериале ему 64 года, и он относится к Андреа и Эми скорее по-отцовски.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D0%B5%D0%B9%D0%BB_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 41,
        "name": "Кэрол",
        "type": "комикс",
        "img": "./img/kerolС.webp",
        "description": "Кэрол — выжившая из группы Рика в комиксе «Ходячие мертвецы», вместе со своей дочерью нашедшая убежище в лагере выживших на окраине Атланты. В лагере под Атлантой Кэрол была общительной и приветливой женщиной, хотя немного нервной. Она робкая и немного неуверенная в себе. Кэрол любит вязать, читать. Она может прочитать большую стопку книг за 1-2 недели.",
        "spoilers": "Кэрол — одна из многих самоубийц: она позволила зомби укусить себя, не выдержав переживаний - в телесериале Кэрол до сих пор жива, она даже смогла пережить смерть своей дочери. В телесериале Кэрол старше на 20-25 лет.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9A%D1%8D%D1%80%D0%BE%D0%BB_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 42,
        "name": "София",
        "type": "комикс",
        "img": "./img/sofijaС.webp",
        "description": "София впервые появляется во втором выпуске комикса «Ходячие мертвецы» и является одной из немногих выживших первоначальной группы. София росла тихой, спокойной и любознательной девочкой. Через 2 года после событий «Всеобщей войны» она показана сильной девушкой, которая противостоит местным хулиганам.",
        "spoilers": "В комиксе не раскрываются обстоятельства смерти отца Софии. Кэрол только говорит, что «Он был свидетелем смерти своих родителей сразу после того как все началось. Он не смог этого вынести и опустил руки«. В телесериале Эд Пелетье был жив на момент присоединения Рика к группе и был убит во время нападения зомби. В телесериале возраст Софии - 12 лет. В телесериале София погибла во втором сезоне, в то время как в комиксе она до сих пор жива. В телесериале София вообще не была знакома с Мэгги. Она погибла до того, как группа Рика пришла на ферму.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A1%D0%BE%D1%84%D0%B8%D1%8F_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 43,
        "name": "Дэрил Диксон",
        "type": "комикс",
        "img": "./img/unknown.webp",
        "description": "В комиксе персонаж отсутствует",
        "spoilers": 0,
        "moreInfo": " "
    },
    {
        "id": 44,
        "name": "Мерл Диксон",
        "type": "комикс",
        "img": "./img/unknown.webp",
        "description": "В комиксе персонаж отсутствует",
        "spoilers": 0,
        "moreInfo": " "
    },
    {
        "id": 45,
        "name": "Андреа Граймс",
        "type": "комикс",
        "img": "./img/andreaС.webp",
        "description": "Андреа Граймс - одна из основных персонажей комикса «Ходячие мертвецы». Появляется в третьем выпуске. Одна из последних оставшихся в живых персонажей из первоначальной группы. Имела сестру Эми. Сильная, независимая и опытная женщина, особенно талантливая в обращении с огнестрельным оружием. Одна из ключевых защитниц группы и регулярный снайпер в составе группы. Андреа - один из самых положительных персонажей комикса. Она умная, рассудительная, но при этом смелая, решительная и упорная, с хорошей силой воли. В трудной ситуации всегда придёт на помощь. Рассуждает здраво, не боится брать на себя ответственность.",
        "spoilers": "В телесериале Андреа умирает в финале третьего сезона, в комиксе Андреа умерла в 167 выпуске. Сначала состояла в отношениях с Дейлом, с которым они вместе усыновили Билли и Бена после смерти их родителей Аллена и Донны. В конце концов стала женой Рика Граймса. В комиксе Андреа намного моложе. В комиксе Андреа спокойно пережила смерть сестры, тогда как в сериале она склонялась к суициду и обвиняла Дейла в том, что он принимает решения за неё. В комиксе у Андреа роман с Дейлом, тогда как в сериале их отношения больше похожи на отношения отца и дочери. В сериале так же, как и в комиксе, Андреа показывает себя как отличный стрелок. В комиксе у Андреа имеются шрамы на левой стороне лица. Шрам на щеке она получила в результате нападения маньяка из тюрьмы, а на лбу, одновременно и на черепе, она получила от пули стрелков из Вудбери. Интересно, что тот маньяк также отрезал ей мочку уха. В комиксе Андреа вообще не была знакома с Губернатором. В отличии от комикса, в сериале Андреа не убивала живых людей (за исключением самоубийства).",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%BD%D0%B4%D1%80%D0%B5%D0%B0_%D0%93%D1%80%D0%B0%D0%B9%D0%BC%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 46,
        "name": "Мэгги Грин",
        "type": "комикс",
        "img": "./img/meggiС.webp",
        "description": "Мэгги Грин - впервые появляется в 10-м выпуске комикса «Ходячие мертвецы». Мэгги - смелая и решительная девушка. Отношения с Гленном начались именно по её инициативе. Она не боится противостоять религиозному и слишком строгому отцу Хершелу, отстаивая своё право на личную жизнь.",
        "spoilers": "Имеет сына, а также после смерти Кэрол - приёмную дочь Софию. Была замужем за Гленном. В настоящий момент вдова, после того как Гленн был убит Ниганом. Дочь Хершела Грина. Имела трёх братьев и трёх сестёр. В настоящий момент вместе с Софией и ребенком живёт в колонии Хиллтоп, куда они переехали из безопасной зоны Александрия. В телесериале Мэгги на 2-3 года старше (22-23 на момент событий на ферме Хершела), чем в комиксе. В телесериале Мэгги вообще не была знакома с Софией: она погибла раньше, чем группа Рика пришла на ферму.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D1%8D%D0%B3%D0%B3%D0%B8_%D0%93%D1%80%D0%B8%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 47,
        "name": "Бет Грин",
        "type": "комикс",
        "img": "./img/unknown.webp",
        "description": "В комиксе персонаж отсутствует",
        "spoilers": 0,
        "moreInfo": " "
    },
    {
        "id": 48,
        "name": "Хершел Грин",
        "type": "комикс",
        "img": "./img/hershelС.webp",
        "description": "Хершел Грин - персонаж комикса, который впервые появляется в Выпуске 10 комикса «Ходячие мертвецы». Он является отцом Мэгги, Билли, Шона, Лэйси, Арнольда, а также близняшек Рэчел и Сьюзи. Хершел является американцем еврейского происхождения. Несмотря на внешнюю холодность, Хершел всегда любил свою семью и природу. Он стал глубоко религиозным после смерти жены. Неоднократно показано, что единственным смыслом жизни для него стало выживание его детей. У Хершела крутой нрав, поэтому все члены семьи беспрекословно его слушаются. Хершел не терпит возражений и считает, что женщины должны знать свое место. Однажды Хершел чуть не ударил Лори по лицу за дерзость, избил сына Билли, который нагрубил ему. Хершел упрям и категоричен. Он говорит Рику, что плохо спит, и даже у себя дома не чувствует себя в безопасности. Для своего возраста он в хорошей физической форме.",
        "spoilers": "Изначально планировалось, что Хершел потеряет ногу в генераторной тюрьмы. Однако Роберт Киркман посчитал, что Хершел, потерявший большинство своих детей и так перенёс достаточно, поэтому ногу потерял Аллен. В телесериале Хершел всё-таки теряет ногу. В телесериале Хершел на 10 лет старше. В телесериале Хершел имеет двух дочерей и пасынка. В комиксе Хершел был один раз женат, а в телесериале дважды.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A5%D0%B5%D1%80%D1%88%D0%B5%D0%BB_%D0%93%D1%80%D0%B8%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 49,
        "name": "Мишонн Хоторн",
        "type": "комикс",
        "img": "./img/mishonС.webp",
        "description": "Мишон - один из основных персонажей комикса «Ходячие мертвецы». Выжившая, передвигавшаяся по штату Джорджия вместе с двумя ходячими на цепях. Она присоединилась к Группе Рика в тюрьме. Мишон - сдержанная и спокойная. Она довольно замкнута, поначалу мало общается с выжившими, но потом становится преданным членом группы. У неё есть чувство юмора.Мишон разговаривает с собой, но скрывает это от остальных. Видимо, эта привычка развилась у неё в длительный период одиночества - до встречи с остальными персонажами. Проведя долгое время среди зомби, Мишон научилась распознавать их присутствие. Она может сказать, сколько зомби следует за ней и как далеко они находятся. Мишон очень вынослива. Она может без устали бежать всю ночь. Мишон всегда готова прийти на помощь своей группе, яростно защищая её. Но если речь заходит о личной мести, то Мишон может действовать безрассудно, подвергая опасности жизнь других людей. Она очень жестока по отношению к своим заклятым врагам, может пытать и истязать их часами. В то же время Мишон иногда довольно жестока по отношению к чувствам других, даже близких ей людей. Она не прощает им ошибок и не проявляет сострадания. Мишон - отличный боец. Она неоднократно помогает группе Рика справиться с множеством зомби. Мишон великолепно обращается с самурайским мечом, который служит ей основным оружием. Ей удаётся успешно справляться с большим количеством противников, в бою она очень ловкая и быстрая.",
        "spoilers": "На данный момент Мишон живет в Содружестве,вместе со своей дочерью Элоди. Мишон получает доверие группы, спасая жизнь Отису (в сериале же она никогда не встречалась с ним).Мишон - первый герой комикса, который додумался использовать зомби в качестве прикрытия. В сериале зомби не только маскируют её, но и переносят её вещи. В сериале Мишон имела сына. В комиксе у Мишон были две дочери.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9C%D0%B8%D1%88%D0%BE%D0%BD%D0%BD_%D0%A5%D0%BE%D1%82%D0%BE%D1%80%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 50,
        "name": "Брайан Блейк",
        "type": "комикс",
        "img": "./img/gubernatorС.jpeg",
        "description": "Брайан Блейк, он же Филип Блейк, он же Губернатор - один из главных антагонистов комикса «Ходячие мертвецы». Глава крупной колонии выживших, обосновавшихся в Вудбери. Губернатор обладает очень спокойным характером, из-за чего производит благоприятное впечатление на людей. Однако этим он только прикрывает свою безжалостность, которую демонстрирует только узкому кругу лиц. Кроме этого Губернатор является блестящим оратором, умеющим убеждать слушателей в своей правоте, пусть даже его слова - ложь. Губернатор очень требователен к тем, кого приблизил к себе, считая, что они обязаны в точности выполнять его приказы. Однако он легко может использовать любого из них в своей игре, не считаясь с их статусом. Будучи вначале слабым нытиком-моралистом, в итоге он сходит с ума и становится жестоким психопатом , пытаясь быть таким же, как и его младший брат. Кажется, единственный человек, которого он любит, в прямом смысле, до безумия - это его племянница Пенни, превратившаяся в зомби. Блейк объясняет, что ему всегда хотелось стать Губернатором, еще до апокалипсиса, поэтому он и назначил себе такую должность.",
        "spoilers": "В комиксе Губернатор был лишь только косвенно виноват в смерти многих своих людей, послав их на суицидальный захват тюрьмы. В сериале, напротив, он пролил очень много крови своих союзников ради штурма тюрьмы. Но и в комиксе, и в телесериале тираном руководило лишь чувство мести, и он был готов любой ценой убить своих врагов, даже если бы пришлось пренебречь безопасностью своих товарищей. Проще говоря, он был готов сравнять с землёй тюрьму, ему было не столь важно, захватит он её или нет.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%91%D1%80%D0%B0%D0%B9%D0%B0%D0%BD_%D0%91%D0%BB%D0%B5%D0%B9%D0%BA_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 51,
        "name": "Саша Уильямс",
        "type": "комикс",
        "img": "./img/unknown.webp",
        "description": "В комиксе персонаж отсутствует",
        "spoilers": 0,
        "moreInfo": " "
    },
    {
        "id": 52,
        "name": "Тайриз",
        "type": "комикс",
        "img": "./img/tajrizС.webp",
        "description": "Тайриз — один из главных персонажей комикса «Ходячие мертвецы». Он впервые появляется в Выпуске 7. Тайриз - постоянный член группы Рика. Он изображён как сильный, харизматичный человек, часто действующий как лидер. Тайриз во многом походил на Рика: сильный и физически, и морально. В отсутствие Рика Тайриз замещает его. Его физическая сила приходится кстати, когда группа вынуждена расчищать дорогу от машин. Это качество позволяет ему быстро доказать свою важность для группы. Его физическую силу подтверждают последствия драки с Риком, который впадает в беспамятство на 26 часов. Тайриз оказался плохим стрелком. Тайриз предпочитают огнестрельному оружию молоток, с которым он очень эффективен в рукопашных схватках. Однажды ему удалось в одиночку справиться с несколькими десятками зомби. Тайриз боится темноты.",
        "spoilers": "После смерти Шейна занимает место правой руки Рика. Тайриз отличается от своей адаптации в сериале. У Тайриза есть дочь Джули, у Тайриза в сериале - младшая сестра Саша.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A2%D0%B0%D0%B9%D1%80%D0%B8%D0%B7_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 53,
        "name": "Розита Эспиноза",
        "type": "комикс",
        "img": "./img/rozittaС.webp",
        "description": "Розита Эспиноза - выжившая, впервые появившаяся в комиксе «Ходячие мертвецы» в 53-м выпуске. До встречи с группой Рика она путешествовала с Абрахамом и Юджином. Розита - мягкая, спокойная и уравновешенная. Она верная подруга, но не может простить предательства. Держится обособленно, мало общаясь с другими.",
        "spoilers": "В телесериале Розита до сих пор жива, в комиксе была убита.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A0%D0%BE%D0%B7%D0%B8%D1%82%D0%B0_%D0%AD%D1%81%D0%BF%D0%B8%D0%BD%D0%BE%D0%B7%D0%B0_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 54,
        "name": "Юджин Портер",
        "type": "комикс",
        "img": "./img/judzhinС.webp",
        "description": "Доктор Юджин Портер - персонаж комикса , который впервые появляется в Выпуске 53. До встречи с группой Рика он путешествовал с Абрахамом и Розитой. Юджин спокойный и флегматичный. Он плохой боец, зато очень умён, благодаря чему ему удаётся выдать себя за учёного и спасти себе жизнь. Юджин высокомерен, так как считает себя умнее других. В дальнейшем, в Александрии Юджин играл важную роль, так как сумел наладить производство необходимых предметов. Любит читать.",
        "spoilers": "В телесериале Юджин перешел на сторону Спасителей.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%AE%D0%B4%D0%B6%D0%B8%D0%BD_%D0%9F%D0%BE%D1%80%D1%82%D0%B5%D1%80_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 55,
        "name": "Абрахам Форд",
        "type": "комикс",
        "img": "./img/abrahamС.webp",
        "description": "Абрахам Форд - персонаж комикса «Ходячие мертвецы», который впервые появляется в Выпуске 53. Бывший сержант армии США, а также бывший спортивный тренер. Абрахам очень силён, он без труда справляется даже с большим количеством зомби. Он смелый и решительный, но довольно жесток, готов идти на жертвы ради высшей цели. Он постоянно сквернословит, но в душе он добрый и заботливый.",
        "spoilers": "После смерти Тайриза Абрахам становится правой рукой Рика. Смерть Абрахама не планировалась до самого выпуска, когда он умер. Изначально должна была быть только перестрелка между Дуайтом и Абрахамом, после чего Абрахам и Юджин скрылись бы в Александрии, но Роберт Киркман посчитал, что это было бы неправдоподобно и убил Абрахама. Дениз из телесериала умерла таким же способом. Оба были убиты во время своей речи выстрелом в голову сзади прямо через правый глаз из арбалета, который держал Дуайт.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%B1%D1%80%D0%B0%D1%85%D0%B0%D0%BC_%D0%A4%D0%BE%D1%80%D0%B4_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 56,
        "name": "Габриэль Стокс",
        "type": "комикс",
        "img": "./img/gabrielС.webp",
        "description": "Отец Габриэль Стокс - второстепенный персонаж комикса «Ходячие мертвецы», который впервые появляется в Выпуске 61. Священник, встретивший группу Рика, направлявшуюся в Вашингтон. Габриэль искренне верит в Бога. Тем не менее, он проявляет малодушие, из-за чего погибает большое количество людей. Это вызывает у него муки совести. Габриэль против насилия, он не подготовлен к новому миру и выживает только благодаря сильной группе, принявшей его. Тем не менее, он способен на предательство, хотя и руководствуется благими намерениями.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%93%D0%B0%D0%B1%D1%80%D0%B8%D1%8D%D0%BB%D1%8C_%D0%A1%D1%82%D0%BE%D0%BA%D1%81_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 57,
        "name": "Ниган",
        "type": "комикс",
        "img": "./img/niganC.jpeg",
        "description": "Ниган - один из основных антагонистов комикса «Ходячие мертвецы». Впервые появляется в Выпуске 100. Ниган - самый настоящий садист. Он сильный, крепкий физически и внутренне человек. Может без единого угрызения совести убить любого человека, даже своего приближённого. Даже находясь на краю гибели, Ниган не перестаёт быть надменным. По словам Пола, Ниган непредсказуем, но при этом он ведёт себя довольно адекватно, если соблюдать его правила. При этом Ниган утверждает, что не любит насилие, что это лишь способ показать людям последствия их действий. У Нигана отличное чувство юмора. Он циничен и саркастичен.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9D%D0%B8%D0%B3%D0%B0%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 58,
        "name": "Дуайт",
        "type": "комикс",
        "img": "./img/duaitC.webp",
        "description": "Дуайт - выживший из группы Спасителей в комиксе «Ходячие мертвецы». Выделяется изуродованной частью лица, хорошо владеет арбалетом. Личность эксцентричная и самоуверенная.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D1%83%D0%B0%D0%B9%D1%82_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 59,
        "name": "Иезекииль",
        "type": "комикс",
        "img": "./img/iezekilC.webp",
        "description": "Иезекииль (также называют король Иезекииль) — персонаж комикса «Ходячие мертвецы». Лидер Королевства, владелец огромной тигрицы по имени Шива. Иезекииль мудр, рассудителен и умён. Он утверждает, что не приемлет насилие, но в случае опасности готов защищать своих людей и союзников. Иезекииль смелый и способен мыслить тактически.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%94%D1%83%D0%B0%D0%B9%D1%82_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 60,
        "name": "Бета",
        "type": "комикс",
        "img": "./img/betaC.webp",
        "description": "Бета — главный персонаж и антагонист, впервые встречающийся в Выпуске 154 комикса «Ходячие мертвецы». Высокопоставленный член общины Шепчущихся, первоначально действует как заместитель командующей Альфы. Был неформальным лидером группы.",
        "spoilers": "В комиксах Бета имеет рост 7 футов, что в переводе будет 213 сантиметров. В сериале же его рост не упоминался, но рост Райана Хёрста, актера, играющего Бету, равен 195 сантиметров. Также в комиксе его имя не было раскрыто (в 12 серии сериала неназваный шепчущийся узнает его как Эдуарда из-за чего последний убивает ненужного для него свидетеля).",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%91%D0%B5%D1%82%D0%B0_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 61,
        "name": "Лидия",
        "type": "комикс",
        "img": "./img/lidijaC.jpeg",
        "description": "Лидия - девушка, которая впервые появляется в 134-м выпуске комикса «Ходячие мертвецы». Лидия - хитрая и закаленная, но глубоко травмированная девушка, страдающая от многих лет физического и психологического насилия, причинённого ей её матерью Альфой.",
        "spoilers": "В отличие от своего комиксного прототипа, Лидия брюнетка, а не блондинка.",
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9B%D0%B8%D0%B4%D0%B8%D1%8F_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 62,
        "name": "Альфа",
        "type": "комикс",
        "img": "./img/alphaC.jpeg",
        "description": "Альфа - персонаж, впервые появляющийся в 138-м выпуске комикса «Ходячие мертвецы». Являлась лидером Шепчущихся. У неё есть дочь Лидия.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%BB%D1%8C%D1%84%D0%B0_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 63,
        "name": "Хуанита Санчез",
        "type": "комикс",
        "img": "./img/printsessaC.jpeg",
        "description": "Хуанита Санчез, она же Принцесса — персонаж, который впервые появился в Выпуске 171 комикса «Ходячие мертвецы». Несмотря на то, что Хуанита год провела в одиночестве, она выглядит приветливой и милой. Она постоянно улыбается и шутит. Это вызывает подозрение у других участников группы, так как для всех выживших время после начала зомби-апокалипсиса было тяжёлым, они теряли близких и друзей, часто находились под угрозой смерти и подвергались насилию, а Хуанита ведёт себя как маленький ребёнок, который радуется всему и тараторит без остановки. В то же время в критической ситуации Хуанита крайне спокойна, никогда не пугается. У неё отличное чувство юмора.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%A5%D1%83%D0%B0%D0%BD%D0%B8%D1%82%D0%B0_%D0%A1%D0%B0%D0%BD%D1%87%D0%B5%D0%B7_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 64,
        "name": "Аарон",
        "type": "комикс",
        "img": "./img/aaronC.webp",
        "description": "Аарон - персонаж комикса «Ходячие мертвецы», который впервые появляется в Выпуске 67. Житель безопасной зоны Александрия, ищущий новых потенциальных членов сообщества. Партнером Аарона являлся его любовник - Эрик. Аарон приветливый и доброжелательный, спокойный и весёлый. Он не мстителен. Вместе с тем род занятий Аарона требует от него большой смелости и терпеливости.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%90%D0%B0%D1%80%D0%BE%D0%BD_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    },
    {
        "id": 65,
        "name": "Пол Монро",
        "type": "комикс",
        "img": "./img/isusC.jpeg",
        "description": "Пол Монро, он же Иисус - персонаж комикса «Ходячие мертвецы», житель Колонии Хиллтоп. Некоторое время проживал в Александрии, однако вскоре вновь вернулся обратно в Хиллтоп. Вначале не вызывал никакого доверия у Рика и его группы, но, в конце концов, он приобретает авторитет и становится правой рукой Рика, а затем Мэгги. Отлично владеет боевыми искусствами. Пол является выжившим в зомби апокалипсисе, способным на экстремальные подвиги. Наиболее его характерной особенностью являются длинные волосы и борода, тем самым он похож на западную библейскую фигуру - Иисуса. Его знакомые начали называть его Иисусом, так как они видели в нем спасителя. Пол хорошо владеет боевыми искусствами. Он использует свои превосходные навыки, чтобы с легкостью расправляться с ходячими или живыми людьми. Свои способности он демонстрирует Абрахаму и Мишон, когда впервые встречает их. Однако он не только хорош в боевых искусствах, но он также и ловкий беглец: ему удавалось сбегать даже из самых безвыходных ситуаций, например, при взятии в плен спасителями. Именно благодаря этим качествам он занимает авторитетное место в Хиллтопе и отправляется на поиски союзников против спасителей. Пол быстрый мыслитель и великий тактик, он является одним из верных союзников Рика. Он помогает ему и Иезекилю в создании планов против спасителей и их фаворитов. Его быстрое мышление и тактический характер помогают ему преодолевать многие трудности. Его природа заставляет конфликтовать его с лидером Хиллтопа, Грегори, на различные темы.",
        "spoilers": 0,
        "moreInfo": "https://walkingdead.fandom.com/ru/wiki/%D0%9F%D0%BE%D0%BB_%D0%9C%D0%BE%D0%BD%D1%80%D0%BE_(%D0%BA%D0%BE%D0%BC%D0%B8%D0%BA%D1%81)"
    }
],
    "staffs": [
        {
            "id": 66,
            "count": 1,
            "name": "Футболка 'Walking Dead Shadow'",
            "category": "tshirt",
            "price": "170.00",
            "description": "Мужская футболка с запечаткой ткани с принтом «Walking Dead Shadow» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Модель представлена в 1 цветовом варианте: 3d-принт. Особенности мужской футболки — круглая горловина и наносимый принт «Walking Dead Shadow».",
            "img": [
                "./img/tshirt1.jpeg",
                "./img/tshirt2.jpeg",
                "./img/tshirt3.jpeg"
            ]
        },
        {
            "id": 67,
            "count": 1,
            "name": "Футболка 'Dont worry be zombie'",
            "category": "tshirt",
            "price": "66.50",
            "description": "Мужская хлопковая футболка с коротким рукавом с принтом «Dont worry be zombie» из коллекции «Ходячие мертвецы». Материал — хлопок, в составе материала — 100% хлопок. Особенности мужской хлопковой футболки — круглая горловина, короткий рукав и наносимый принт «Dont worry be zombie».",
            "img": [
                "./img/tshirt4.jpeg",
                "./img/tshirt5.jpeg",
                "./img/tshirt6.jpeg"
            ] 
        },
        {
            "id": 68,
            "count": 1,
            "name": "Футболка 'The Walking Dead Negan'",
            "category": "tshirt",
            "price": "44.50",
            "description": "Детская 3D-футболка с коротким рукавом с принтом «The Walking Dead Negan» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% гипоаллергенный полиэфир. Особенности детской футболки — гипоаллергенная ткань, круглый ворот и наносимый принт «The Walking Dead Negan».",
            "img": [
                "./img/tshirt7.jpeg",
                "./img/tshirt8.jpeg",
                "./img/tshirt9.jpeg"
            ] 
        },
        {
            "id": 69,
            "count": 1,
            "name": "Футболка 'Дэрил'",
            "category": "tshirt",
            "price": "59.50",
            "description": "Женская футболка с запечаткой ткани с принтом «Дэрил» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности женской футболки — короткий рукав, круглый ворот и наносимый принт «Дэрил».",
            "img": [
                "./img/tshirt10.jpeg",
                "./img/tshirt11.jpeg",
                "./img/tshirt12.jpeg"
            ] 
        },
        {
            "id": 70,
            "count": 1,
            "name": "Футболка 'Negan'",
            "category": "tshirt",
            "price": "69.50",
            "description": "Мужская хлопковая приталенная футболка с принтом «Negan» из коллекции «Ходячие мертвецы». Материал — хлопок, в составе материала — 92% хлопок, 8% лайкра. Особенности мужской slim-футболки — приталенная модель, круглый ворот и наносимый принт «Negan».",
            "img": [
                "./img/tshirt13.jpeg",
                "./img/tshirt14.jpeg",
                "./img/tshirt15.jpeg"
            ] 
        },
        {
            "id": 71,
            "count": 1,
            "name": "Городской рюкзак 'The Walking Dead Negan'",
            "category": "backpack",
            "price": "199.00",
            "description": "Повседневный городской рюкзак с принтом «The Walking Dead Negan» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности рюкзака — 2 лямки, карман спереди, боковые карманы, ручка для переноски и наносимый принт «The Walking Dead Negan».",
            "img": [
                "./img/backpack1.jpeg",
                "./img/backpack2.jpeg",
                "./img/backpack3.jpeg"
            ] 
        },
        {
            "id": 72,
            "count": 1,
            "name": "Городской рюкзак 'In Rick We Trust'",
            "category": "backpack",
            "price": "189.50",
            "description": "Повседневный женский рюкзак с принтом «In Rick We Trust» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности женского рюкзака — 2 лямки, карман спереди, боковые карманы, ручка для переноски и наносимый принт «In Rick We Trust».",
            "img": [
                "./img/backpack4.jpeg",
                "./img/backpack5.jpeg",
                "./img/backpack6.jpeg"
            ] 
        },
        {
            "id": 73,
            "count": 1,
            "name": "Городской рюкзак 'Ходячие мертвецы'",
            "category": "backpack",
            "price": "199.50",
            "description": "Повседневный городской рюкзак с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности рюкзака — 2 лямки, карман спереди, боковые карманы, ручка для переноски и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/backpack7.jpeg",
                "./img/backpack8.jpeg",
                "./img/backpack9.jpeg"
            ] 
        },
        {
            "id": 74,
            "count": 1,
            "name": "Городской рюкзак 'Ходячие мертвецы. Арт'",
            "category": "backpack",
            "price": "199.50",
            "description": "Повседневный городской рюкзак с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности рюкзака — 2 лямки, карман спереди, боковые карманы, ручка для переноски и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/backpack10.jpeg",
                "./img/backpack11.jpeg",
                "./img/backpack12.jpeg"
            ] 
        },
        {
            "id": 75,
            "count": 1,
            "name": "Городской рюкзак 'Ходячие мертвецы. Мишон'",
            "category": "backpack",
            "price": "199.50",
            "description": "Повседневный городской рюкзак с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — полиэфир, в составе материала — 100% полиэстер. Особенности рюкзака — 2 лямки, карман спереди, боковые карманы, ручка для переноски и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/backpack13.jpeg",
                "./img/backpack14.jpeg",
                "./img/backpack15.jpeg"
            ] 
        },
        {
            "id": 76,
            "count": 1,
            "name": "Защитная маска 'The Walking Dead: Shadows'",
            "category": "mask",
            "price": "34.50",
            "description": "Маска для лица с запечаткой ткани с принтом «The Walking Dead: Shadows» из коллекции «Ходячие мертвецы». Материал — хлопок, в составе материала — 50% хлопок, 50% полиэфир. Особенности маски для лица — 2 петли для закрепления на ушах и наносимый принт «The Walking Dead: Shadows».",
            "img": [
                "./img/mask1.jpeg",
                "./img/mask2.jpeg"
            ] 
        },
        {
            "id": 77,
            "count": 1,
            "name": "Защитная маска 'Walking Dead Shadow'",
            "category": "mask",
            "price": "69.50",
            "description": "Защитная маска из неопрена с клапаном с принтом «Walking Dead Shadow» из коллекции «Ходячие мертвецы». Материал — неопрен, в составе материала — 100% неопрен, пластик. Особенности маски с клапаном — дыхательный клапан, петли-держатели и наносимый принт «Walking Dead Shadow».",
            "img": [
                "./img/mask3.jpeg",
                "./img/mask4.jpeg"
            ] 
        },
        {
            "id": 78,
            "count": 1,
            "name": "Защитная маска 'Choose Your Weapon'",
            "category": "mask",
            "price": "69.50",
            "description": "Защитная маска из неопрена с клапаном с принтом «Choose Your Weapon» из коллекции «Ходячие мертвецы». Материал — неопрен, в составе материала — 100% неопрен, пластик. Особенности маски с клапаном — дыхательный клапан, петли-держатели и наносимый принт «Choose Your Weapon».",
            "img": [
                "./img/mask5.jpeg",
                "./img/mask6.jpeg"
            ] 
        },
        {
            "id": 79,
            "count": 1,
            "name": "Защитная маска 'Don't look back'",
            "category": "mask",
            "price": "34.50",
            "description": "Детская защитная маска для лица с принтом «Don't look back» из коллекции «Ходячие мертвецы». Материал — хлопок, в составе материала — 50% хлопок, 50% полиэфир. Особенности детской маски для лица — 2 петли для закрепления, 5 защитных фильтров и наносимый принт «Don't look back».",
            "img": [
                "./img/mask7.jpeg",
                "./img/mask8.jpeg"
            ] 
        },
        {
            "id": 80,
            "count": 1,
            "name": "Защитная маска 'Ходячие мертвецы'",
            "category": "mask",
            "price": "69.50",
            "description": "Защитная маска из неопрена с клапаном с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — неопрен, в составе материала — 100% неопрен, пластик. Особенности маски с клапаном — дыхательный клапан, петли-держатели и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/mask9.jpeg",
                "./img/mask10.jpeg"
            ]
        },
        {
            "id": 81,
            "count": 1,
            "name": "Подушка 'The Walking Dead: RIck'",
            "category": "pillow",
            "price": "72.25",
            "description": "Квадратная подушка с полной запечаткой с принтом «The Walking Dead: RIck» из коллекции «Ходячие мертвецы». Материал — атлас, в составе материала — 100% холлофайбер. Особенности мягкой подушки — квадратная форма, наволочка на молнии и наносимый принт «The Walking Dead: RIck».",
            "img": [
                "./img/pillow1.jpeg",
                "./img/pillow2.jpeg",
                "./img/pillow3.jpeg"
            ]
        },
        {
            "id": 82,
            "count": 1,
            "name": "Подушка 'Walking Dead Shadow'",
            "category": "pillow",
            "price": "72.25",
            "description": "Квадратная подушка с полной запечаткой с принтом «Walking Dead Shadow» из коллекции «Ходячие мертвецы». Материал — атлас, в составе материала — 100% холлофайбер. Особенности мягкой подушки — квадратная форма, наволочка на молнии и наносимый принт «Walking Dead Shadow».",
            "img": [
                "./img/pillow4.jpeg",
                "./img/pillow5.jpeg",
                "./img/pillow6.jpeg"
            ]
        },
        {
            "id": 83,
            "count": 1,
            "name": "Подушка 'Дерил Диксон'",
            "category": "pillow",
            "price": "72.25",
            "description": "Квадратная подушка с полной запечаткой с принтом «Ходячий Дерил Диксон» из коллекции «Ходячие мертвецы». Материал — атлас, в составе материала — 100% холлофайбер. Особенности мягкой подушки — квадратная форма, наволочка на молнии и наносимый принт «Ходячий Дерил Диксон».",
            "img": [
                "./img/pillow7.jpeg",
                "./img/pillow8.jpeg",
                "./img/pillow9.jpeg"
            ]
        },
        {
            "id": 84,
            "count": 1,
            "name": "Подушка 'Ходячие мертвецы'",
            "category": "pillow",
            "price": "72.25",
            "description": "Квадратная подушка с полной запечаткой с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — атлас, в составе материала — 100% холлофайбер. Особенности мягкой подушки — квадратная форма, наволочка на молнии и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/pillow10.jpeg",
                "./img/pillow11.jpeg",
                "./img/pillow12.jpeg"
            ]
        },
        {
            "id": 85,
            "count": 1,
            "name": "Подушка 'In Rick We Trust'",
            "category": "pillow",
            "price": "72.25",
            "description": "Квадратная подушка с полной запечаткой с принтом «In Rick We Trust» из коллекции «Ходячие мертвецы». Материал — атлас, в составе материала — 100% холлофайбер. Особенности мягкой подушки — квадратная форма, наволочка на молнии и наносимый принт «In Rick We Trust».",
            "img": [
                "./img/pillow13.jpeg",
                "./img/pillow14.jpeg",
                "./img/pillow15.jpeg"
            ]
        },
        {
            "id": 86,
            "count": 1,
            "name": "Холст 'The Walking Dead'",
            "category": "canvas",
            "price": "79.50",
            "description": "Настенная прямоугольная картина с принтом «The Walking Dead» из коллекции «Ходячие мертвецы». Материал — пВХ/Лён, в составе материала — 100% пвх/лён. Особенности прямоугольной картины — рамка из сосны и наносимый принт «The Walking Dead».",
            "img": [
                "./img/canvas1.jpeg",
                "./img/canvas2.jpeg",
                "./img/canvas3.jpeg"
            ]
        },
        {
            "id": 87,
            "count": 1,
            "name": "Холст 'Walking Dead Shadow'",
            "category": "canvas",
            "price": "79.50",
            "description": "Настенная квадратная картина с принтом «Walking Dead Shadow» из коллекции «Ходячие мертвецы». Материал — пВХ/Лён, в составе материала — 100% пвх/лён. Особенности квадратной картины — рамка из сосны и наносимый принт «Walking Dead Shadow».",
            "img": [
                "./img/canvas4.jpeg",
                "./img/canvas5.jpeg",
                "./img/canvas6.jpeg"
            ]
        },
        {
            "id": 88,
            "count": 1,
            "name": "Холст 'Ниган'",
            "category": "canvas",
            "price": "79.50",
            "description": "Настенная квадратная картина с принтом «Ниган» из коллекции «Ходячие мертвецы». Материал — пВХ/Лён, в составе материала — 100% пвх/лён. Особенности квадратной картины — рамка из сосны и наносимый принт «Ниган».",
            "img": [
                "./img/canvas7.jpeg",
                "./img/canvas8.jpeg",
                "./img/canvas9.jpeg"
            ]
        },
        {
            "id": 89,
            "count": 1,
            "name": "Холст 'Walking Dead'",
            "category": "canvas",
            "price": "79.50",
            "description": "Настенная квадратная картина с принтом «Walking Dead» из коллекции «Ходячие мертвецы». Материал — пВХ/Лён, в составе материала — 100% пвх/лён. Особенности квадратной картины — рамка из сосны и наносимый принт «Walking Dead».",
            "img": [
                "./img/canvas10.jpeg",
                "./img/canvas11.jpeg",
                "./img/canvas12.jpeg"
            ]
        },
        {
            "id": 90,
            "count": 1,
            "name": "Холст 'Walking dead - Рик'",
            "category": "canvas",
            "price": "79.50",
            "description": "Настенная квадратная картина с принтом «Walking dead - Рик» из коллекции «Ходячие мертвецы». Материал — пВХ/Лён, в составе материала — 100% пвх/лён. Особенности квадратной картины — рамка из сосны и наносимый принт «Walking dead - Рик».",
            "img": [
                "./img/canvas13.jpeg",
                "./img/canvas14.jpeg",
                "./img/canvas15.jpeg"
            ]
        },
        {
            "id": 91,
            "count": 1,
            "name": "Плед 'Ходячие мертвецы'",
            "category": "plaid",
            "price": "146.25",
            "description": "Прямоугольный плед с запечаткой ткани с принтом «Ходячие мертвецы» из коллекции «Ходячие мертвецы». Материал — флис / Велсофт, в составе материала — 100% полиэстер. Особенности пледа-покрывала — закругленные углы и наносимый принт «Ходячие мертвецы».",
            "img": [
                "./img/plaid1.jpeg",
                "./img/plaid2.jpeg"
            ]
        },
        {
            "id": 92,
            "count": 1,
            "name": "Плед 'In Rick We Trust'",
            "category": "plaid",
            "price": "146.25",
            "description": "Прямоугольный плед с запечаткой ткани с принтом «In Rick We Trust» из коллекции «Ходячие мертвецы». Материал — флис / Велсофт, в составе материала — 100% полиэстер. Особенности пледа-покрывала — закругленные углы и наносимый принт «In Rick We Trust».",
            "img": [
                "./img/plaid3.jpeg",
                "./img/plaid4.jpeg"
            ]
        },
        {
            "id": 93,
            "count": 1,
            "name": "Плед 'Walking dead - руки зомби'",
            "category": "plaid",
            "price": "146.25",
            "description": "Прямоугольный плед с запечаткой ткани с принтом «Walking dead - руки зомби» из коллекции «Ходячие мертвецы». Материал — флис / Велсофт, в составе материала — 100% полиэстер. Особенности пледа-покрывала — закругленные углы и наносимый принт «Walking dead - руки зомби».",
            "img": [
                "./img/plaid5.jpeg",
                "./img/plaid6.jpeg"
            ]
        },
        {
            "id": 94,
            "count": 1,
            "name": "Плед 'The Walking Dead Negan'",
            "category": "plaid",
            "price": "146.25",
            "description": "Прямоугольный плед с запечаткой ткани с принтом «The Walking Dead Negan» из коллекции «Ходячие мертвецы». Материал — флис / Велсофт, в составе материала — 100% полиэстер. Особенности пледа-покрывала — закругленные углы и наносимый принт «The Walking Dead Negan».",
            "img": [
                "./img/plaid7.jpeg",
                "./img/plaid8.jpeg"
            ]
        },
        {
            "id": 95,
            "count": 1,
            "name": "Плед 'Walking dead - лого с пятнами крови'",
            "category": "plaid",
            "price": "146.25",
            "description": "Прямоугольный плед с запечаткой ткани с принтом «Walking dead - лого с пятнами крови» из коллекции «Ходячие мертвецы». Материал — флис / Велсофт, в составе материала — 100% полиэстер. Особенности пледа-покрывала — закругленные углы и наносимый принт «Walking dead - лого с пятнами крови».",
            "img": [
                "./img/plaid9.jpeg",
                "./img/plaid10.jpeg"
            ]
        }
    ]
}